{
  "title": "GDG Hyderabad",
  "description": "The membership is free & open to newbies, developers, students, organizations and for everyone who is interested in Google & Open Source technologies.",
  "keywords": "event, gdg, gde, devfest, google, programming, android, chrome, polymer, developers, web, cloud, androiddev, hyderabad, india",
  "locationAddressShort": "Hyderabad, India",
  "motto": "Driven by passion for coding",
  "playIcon": "Know more about GDG India",
  "c4p": "Become a speaker",
  "buyTicket": "Come, Join us",
  "backToTop": "Back to top",
  "subscribe": "Join Now!",
  "yourEmail": "Your email",
  "subscribeNote": "Join us on Meetup.com to receive upcoming events info",
  "contactUs": "Contact us",
  "ticketsTitle": "Be a Developer, Be a Hero",
  "ticketsDetails": "The membership is open to newbies, developers, students, organizations and for everyone who is interested in Google's technologies.",
  "close": "Close",
  "soldOutTickets": "Sold Out",
  "socialTitle": "Social",
  "socialMotto": "Add to circles, like, follow or connect with us on",
  "beforeHashtag": "What's up",
  "clickToViewPhotos": "Click here to view more photos",
  "partners": "Partners",
  "becomePartner": "Become a partner",
  "featuredVideosTitle": "Latest Content From Google Developers",
  "featuredVideosViewAll": "View all videos",
  "featuredPeopleTitle": "Community Rockstar Speakers",
  "featuredPeopleViewAll": "View all speakers",
  "action": "Know more about GDG India",
  "devfestAction": "Stay Tuned! #DevFest17",
  "locationTitle": "Hyderabad",
  "locationDescription": "Hyderabad, the City of Pearls, one of the most dynamic cities across the world with an exponential growth of Tech & Startup community",
  "locationAddress": "Telangana, India",
  "organizerTitle": "GDG Hyderabad",
  "aboutOrganizers": "Google Developers Group Hyderabad is a drive to concentrate the efforts of many developers in and around the magnificent city of Hyderabad to learn, share and get productive using the various Google products It was founded in 2008 and reactivated on 17 February 2012.\n \n In order to reach out to more developers on specific domains, GDG Hyderabad has inaugurated <b>Android User Club</b> on 23 March 2013. Also, a special community called <b>Women Techmakers</b> has been founded for Women to bridge the gap between women coming from Science, Technology, Engineering & Management (STEM).",
  "openTeamPage": "Open team page",
  "whatIsGdg": "What is GDG?",
  "aboutGdg": "Google Developer Groups (GDGs) are for developers who are interested in Google's developer technology; everything from the Android, Chrome, Drive, and Google Cloud platforms, to product APIs like the Cast API, Maps API, and YouTube API. \n \n A GDG can take many forms -- from just a few people getting together to watch our latest video, to large gatherings with demos and tech talks, to events like code sprints and hackathons. However, at the core, GDGs are focused on developers and technical content, and the core audience should be developers.",
  "readMore": "Read more",
  "wtmTitle": "Women Techmakers Hyderabad",
  "aboutWtm": "Women Techmakers Hyderabad is a unique celebration of the successes,  struggles and contribution of self driven women in technology. On the occasion of International Women’s Day, WTM is being launched worldwide with the help of Google to empower the women to build their ideas into reality that will change the face of technology. \n \n \n <b>WOMEN TECHMAKERS EVENT</b> - The prime idea of the event is to channelize the entrepreneur skills and technical knowledge in women into a common sphere, where the possibilities of exploring technology and marketing their skills can be accomplished. Self sustained entities with a pinch of scientific accomplishments is a key to development of women in society. GDG Hyderabad wishes to dedicate March 8th  to all the women who have made an impeccable remark in the technological and business world and are a true inspiration to the budding minds",
  "hydroidTitle": "GDG Hyderabad Android Club",
  "aboutHydroid": "With the freedom to build apps as per the will of any android lover’s imagination, Spyraa, a group of passionate developers from Hyderabad, who were inspired not by a high-profile celebrity but by the spirit of learning of their grandmother, initiated the  thought process and built amazing apps ranging from College specific apps to Apps for Defense & Police force of India. \n \n \n As knowledge is all about sharing, this dynamic team associated with Google Developer’s Group of Hyderabad to launch a pad for all geeks & technology lovers to learn Android. The aim has always been simple - Connect, Code & Innovate. That’s when Hyderabad got its exclusive Android Club - <b>Hydroid.</b>  In every session, we make sure that the participants get the taste of Marshmallow for starters, pop in some Nougat & look forward to  Oreo.",
  "copyLink": "Copy link",
  "filteredBy": "filtered by",
  "clearAll": "Clear all",
  "filter": "Filter",
  "latestNews": "Latest news",
  "continueReading": "Continue reading",
  "viewPresentation": "View presentation",
  "viewVideo": "View video",
  "skills": "Skills",
  "share": "Share",
  "shareWith": "Share with",
  "signIn": "Sign in",
  "signOut": "Sign out",
  "mySchedule": "My Schedule",
  "browseMore": "Browse more events",
  "youShouldSignInSessions": "Sign in to save sessions",
  "youShouldSignInRating": "Sign in to rate sessions",
  "offlineMessage": "You are offline",
  "removedFromSchedule": "Removed from My Schedule",
  "addedToSchedule": "Added to My Schedule",
  "rateSession": "Rate session",
  "footerBlocks": [
    {
      "title": "For visitors",
      "links": [
        {
          "text": "Team",
          "url": "/team/",
          "newTab": false
        },
        {
          "text": "Code of Conduct",
          "url": "/cod/",
          "newTab": false
        },
        {
          "text": "Google Developers",
          "url": "https://developers.google.com/",
          "newTab": true
        },
        {
          "text": "GDG Hyderabad Meetup Group",
          "url": "https://www.meetup.com/GDGHyderabad/",
          "newTab": true
        },
        {
          "text": "GDG Hyderabad Android User Club",
          "url": "https://www.facebook.com/Hydroid.GDG/",
          "newTab": true
        },
        {
          "text": "Women Techmakers Hyderabad",
          "url": "https://www.facebook.com/groups/323767527816650/",
          "newTab": true
        }
      ]
    },
    {
      "title": "For Partners",
      "links": [
        {
          "text": "Partnership Proposition",
          "url": "mailto:gdevghyd@gmail.com",
          "newTab": true
        },
        {
          "text": "Media Kit",
          "url": "https://goo.gl/4fEXab",
          "newTab": true
        }
      ]
    }
  ],
  "contactBlock": {
    "links": [
      {
        "text": "gdevghyd@gmail.com",
        "url": "mailto:gdevghyd@gmail.com"
      }
    ]
  },
  "teamPageTitle": "Team",
  "teamPageText": "Google is known all around the world. Everyone is 'googling', checking on 'maps' and communicating in 'gmail'. For simple users, they are services that just works, but not for us. Developers see much more: APIs, scalability issues, complex technology stacks. And that is what GDG is about. <br><br> <b>Google Developers Group Hyderabad</b> - is driven by a passion for coding. It is run by passionate individuals in the developer community. We are an open, free and volunteer geek community who create exciting projects and share experience about Google technologies with a passion. <br> <br> Our goal is to create a platform for all the Google & Open Source tech enthusiasts to connect, code and innovate.",
  "statistics": [
    {
      "counter": "150+",
      "caption": "Events"
    },
    {
      "counter": 2,
      "caption": "Exclusive Clubs"
    },
    {
      "counter": "10,000+",
      "caption": "Attendees"
    },
    {
      "counter": 9,
      "caption": "Years of fun"
    }
  ],
  "callToAction": {
    "videoTitle": "GDG DevFest is coming this October",
    "videoId": "nXTaiZRHa4g"
  }
}
