{
  "title": "GDG Hyderabad",
  "description": "The membership is free & open to newbies, developers, students, organizations and for everyone who is interested in Google & Open Source technologies.",
  "keywords": "event, gdg, gde, devfest, google, programming, android, chrome, polymer, developers, web, cloud, androiddev, hyderabad, india",
  "locationAddressShort": "Hyderabad, India",
  "motto": "Driven by passion for coding",
  "playIcon": "Know more about GDG India",
  "c4p": "Become a speaker",
  "buyTicket": "Come, Join us",
  "backToTop": "Back to top",
  "subscribe": "Disclaimer",
  "subscribeNote": "GDG Hyderabad is an independent group; our activities and the opinions expressed here should in no way be linked to Google, the corporation.",
  "contactUs": "Contact us",
  "ticketsTitle": "Be a Developer, Be a Hero",
  "ticketsDetails": "The membership is open to newbies, developers, students, organizations and for everyone who is interested in Google's technologies.",
  "close": "Close",
  "soldOutTickets": "Sold Out",
  "socialTitle": "Social",
  "socialMotto": "Add to circles, like, follow or connect with us on",
  "beforeHashtag": "What's up",
  "clickToViewPhotos": "Click here to view more photos",
  "partners": "Partners",
  "becomePartner": "Become a partner",
  "featuredVideosTitle": "Latest Content From Google Developers",
  "featuredVideosViewAll": "View all videos",
  "featuredPeopleTitle": "Community Rockstar Speakers",
  "featuredPeopleViewAll": "View all speakers",
  "action": "Know more about GDG India",
  "devfestAction": "Stay Tuned! #DevFest17",
  "locationTitle": "Hyderabad",
  "locationDescription": "Hyderabad, the City of Pearls, one of the most dynamic cities across the world with an exponential growth of Tech & Startup community",
  "locationAddress": "Telangana, India",
  "organizerTitle": "GDG Hyderabad",
  "aboutOrganizers": "Google Developers Group Hyderabad is a drive to concentrate the efforts of many developers in and around the magnificent city of Hyderabad to learn, share and get productive using the various Google products. It was founded in 2008 and reactivated on 17 February 2012.\n \n In order to reach out to more developers on specific domains, GDG Hyderabad has inaugurated <b>Android User Club</b> on 23 March 2013. Also, a special community called <b>Women Techmakers</b> has been founded for Women to bridge the gap between women coming from Science, Technology, Engineering & Management (STEM).",
  "openTeamPage": "Open team page",
  "whatIsGdg": "What is GDG?",
  "aboutGdg": "Google Developer Groups (GDGs) are for developers who are interested in Google's developer technology; everything from the Android, Chrome, Drive, and Google Cloud platforms, to product APIs like the Cast API, Maps API, and YouTube API. \n \n A GDG can take many forms -- from just a few people getting together to watch our latest video, to large gatherings with demos and tech talks, to events like code sprints and hackathons. However, at the core, GDGs are focused on developers and technical content, and the core audience should be developers.",
  "readMore": "Read more",
  "wtmTitle": "Women Techmakers Hyderabad",
  "aboutWtm": "<i>A diverse mix of voices leads to better discussions, decisions, and outcomes for everyone. - Sundar Pichai, CEO, Google Inc</i> Diversity comes in different forms and plays a crucial role in uplifting society for better. Women Techmakers Hyderabad is a humble initiative to amplify opportunities for women across the city to learn, share and infuse creativity with a purpose to build a platform for making the contributions of women more visible and adaptable. \n \n \n Founded in 2013, as Geek Girls Hyderabad, the aim of the group has been to engage more women from different domains and across different ages into developing technological applications and accelerating the involvement of such brilliant minds for sharing their expertise.",
  "hydroidTitle": "GDG Hyderabad Android Club",
  "aboutHydroid": "Since its inception as an open source mobile operating system, Android has in a way become the household application development tool and more and more people around the world have actively shown interest in learning the nitty gritty of this tool. Hydroid (Hyderabad Android Club) is hence a culmination of enthusiastic inputs and willingness to connect with budding technologists and developers who share tremendous love for learning Android. \n \n \n The club focuses on hosting Android specific sessions ranging from beginners to advanced level. Whether  you are an expert or a  keen learner looking forward to get into the world of Android, GDG Hydroid is the place to be.",
  "copyLink": "Copy link",
  "filteredBy": "filtered by",
  "clearAll": "Clear all",
  "filter": "Filter",
  "latestNews": "Latest news",
  "continueReading": "Continue reading",
  "viewPresentation": "View presentation",
  "viewVideo": "View video",
  "skills": "Skills",
  "share": "Share",
  "shareWith": "Share with",
  "signIn": "Sign in",
  "signOut": "Sign out",
  "mySchedule": "My Schedule",
  "browseMore": "Browse more events",
  "youShouldSignInSessions": "Sign in to save sessions",
  "youShouldSignInRating": "Sign in to rate sessions",
  "offlineMessage": "You are offline",
  "removedFromSchedule": "Removed from My Schedule",
  "addedToSchedule": "Added to My Schedule",
  "rateSession": "Rate session",
  "footerBlocks": [
    {
      "title": "For visitors",
      "links": [
        {
          "text": "Team",
          "url": "/team/",
          "newTab": false
        },
        {
          "text": "Code of Conduct",
          "url": "/cod/",
          "newTab": false
        },
        {
          "text": "Google Developers",
          "url": "https://developers.google.com/",
          "newTab": true
        },
        {
          "text": "GDG Hyderabad Meetup Group",
          "url": "https://www.meetup.com/GDGHyderabad/",
          "newTab": true
        },
        {
          "text": "GDG Hyderabad Android User Club",
          "url": "https://www.facebook.com/Hydroid.GDG/",
          "newTab": true
        },
        {
          "text": "Women Techmakers Hyderabad",
          "url": "https://www.facebook.com/groups/323767527816650/",
          "newTab": true
        }
      ]
    },
    {
      "title": "For Partners",
      "links": [
        {
          "text": "Partnership Proposition",
          "url": "mailto:gdevghyd@gmail.com",
          "newTab": true
        },
        {
          "text": "Media Kit",
          "url": "https://goo.gl/4fEXab",
          "newTab": true
        }
      ]
    }
  ],
  "contactBlock": {
    "links": [
      {
        "text": "gdevghyd@gmail.com",
        "url": "mailto:gdevghyd@gmail.com"
      }
    ]
  },
  "teamPageTitle": "Team",
  "teamPageText": "19 years ago, a dream to make knowledge accessible universally came true. Fast forward to 2017, Google has grown into not just a firm that believes in its roots of  continuous learning and sharing but also has become an integral part of our daily lives, as they say “googling around the world”. <br> <br> At GDG Hyderabad, we believe in sharing the same values and expanding to more avenues of collaborating and co-developing ideas to build a creative and innovative platform for developers, technologists and passionate minds. <br> <br> <b>GDG Hyderabad</b> is an open community run by the diverse and inspiring enthusiasm of its members.  Our team is thus driven by this love for bringing an impactful change in the society with the power of technology and community spirit. ",
  "statistics": [
    {
      "counter": "150+",
      "caption": "Events"
    },
    {
      "counter": 2,
      "caption": "Exclusive Clubs"
    },
    {
      "counter": "10,000+",
      "caption": "Attendees"
    },
    {
      "counter": 9,
      "caption": "Years of fun"
    }
  ],
  "callToAction": {
    "videoTitle": "GDG DevFest is coming this October",
    "videoId": "nXTaiZRHa4g"
  }
}
